Repository: knikita2505/cleaner_cursor
Catalog: cleaner_cursor/Localizable.xcstrings
Source language: en
Languages: es, ja, pt_br

source: +%lld more...
es: +%lld más...
ja: ほか%lld件...
pt_br: +%lld mais...

source: %@ / week
es: %@ / semana
ja: %@ / 週
pt_br: %@ / semana

source: %@ / year
es: %@ / año
ja: %@ / 年
pt_br: %@ / ano

source: %@/WEEK
es: %@/SEMANA
ja: %@/週
pt_br: %@/SEMANA

source: %lld attempts remaining
es: Quedan %lld intentos
ja: 残り%lld回
pt_br: Restam %lld tentativas

source: %lld backups
es: %lld copias de seguridad
ja: %lld件のバックアップ

source: %lld contacts
es: %lld contactos
ja: %lld件の連絡先
pt_br: %lld contatos

source: %lld contacts can be merged
es: Se pueden fusionar %lld contactos
ja: %lld件の連絡先を統合できます
pt_br: %lld contatos podem ser mesclados

source: %lld days
es: %lld días
ja: %lld日
pt_br: %lld dias

source: %lld Duplicate Contacts
es: %lld contactos duplicados
ja: 重複連絡先 %lld件
pt_br: %lld contatos duplicados

source: %lld duplicate groups
es: %lld grupos duplicados
ja: 重複グループ %lld件
pt_br: %lld grupos duplicados

source: %lld duplicate photos taking extra space
es: %lld fotos duplicadas ocupan espacio extra
ja: 余分な容量を使っている重複写真が%lld枚あります
pt_br: %lld fotos duplicadas ocupando espaço extra

source: %lld files • %@
es: %lld archivos • %@
ja: %lld件 • %@
pt_br: %lld arquivos • %@

source: %lld hours
es: %lld horas
ja: %lld時間
pt_br: %lld horas

source: %lld items
es: %lld elementos
ja: %lld件
pt_br: %lld itens

source: %lld items • %@
es: %lld elementos • %@
ja: %lld件 • %@
pt_br: %lld itens • %@

source: %lld items hidden
es: %lld elementos ocultos
ja: %lld件を非表示
pt_br: %lld itens ocultos

source: %lld Live Photos can be converted to save space
es: Se pueden convertir %lld Live Photos para ahorrar espacio
ja: %lld件のLive Photosを変換して容量を節約できます
pt_br: %lld Live Photos podem ser convertidas para economizar espaço

source: %lld of %lld
es: %lld de %lld
ja: %lld / %lld
pt_br: %lld de %lld

source: %lld photos
es: %lld fotos
ja: %lld枚の写真
pt_br: %lld fotos

source: %lld photos in burst
es: %lld fotos en la ráfaga
ja: 連写 %lld枚
pt_br: %lld fotos na rajada

source: %lld photos selected
es: %lld fotos seleccionadas
ja: %lld枚を選択中
pt_br: %lld fotos selecionadas

source: %lld photos will be added to this album
es: Se añadirán %lld fotos a este álbum
ja: このアルバムに%lld枚追加されます
pt_br: %lld fotos serão adicionadas a este álbum

source: %lld screenshots
es: %lld capturas
ja: %lld枚のスクリーンショット
pt_br: %lld capturas de tela

source: %lld selected
es: %lld seleccionadas
ja: %lld件を選択中
pt_br: %lld selecionadas

source: %lld short videos
es: %lld videos cortos
ja: %lld本の短いビデオ
pt_br: %lld vídeos curtos

source: %lld similar photos
es: %lld fotos similares
ja: %lld枚の似た写真
pt_br: %lld fotos semelhantes

source: %lld similar photos can be removed
es: Se pueden quitar %lld fotos similares
ja: %lld枚の似た写真を削除できます
pt_br: %lld fotos semelhantes podem ser removidas

source: %lld to delete
es: %lld a eliminar
ja: 削除予定 %lld
pt_br: %lld para excluir

source: %lld to process
es: %lld por procesar
ja: 処理予定 %lld
pt_br: %lld para processar

source: %lld videos to review
es: %lld videos por revisar
ja: 確認できるビデオが%lld本あります
pt_br: %lld vídeos para revisar

source: %lld%% used
es: %lld%% usado
ja: %lld%%使用中
pt_br: %lld%% usado

source: 3 DAYS FREE
es: 3 DÍAS GRATIS
ja: 3日間無料
pt_br: 3 DIAS GRÁTIS

source: 3-DAY FREE TRIAL
es: PRUEBA GRATIS DE 3 DÍAS
ja: 3日間無料トライアル
pt_br: TESTE GRÁTIS DE 3 DIAS

source: A quick review keeps your storage in check.
es: Una revisión rápida mantiene tu almacenamiento bajo control.
ja: さっと確認するだけで、ストレージを良好に保てます。
pt_br: Uma revisão rápida mantém seu armazenamento em dia.

source: Access Settings
es: Ajustes de acceso
ja: アクセス設定
pt_br: Ajustes de acesso

source: Access to cloud service was denied.
es: Se denegó el acceso al servicio en la nube.
ja: クラウドサービスへのアクセスが拒否されました。
pt_br: O acesso ao serviço na nuvem foi negado.

source: Access Your Contacts
es: Accede a tus contactos
ja: 連絡先へのアクセス
pt_br: Acesse seus contatos

source: Access Your Photos
es: Accede a tus fotos
ja: 写真へのアクセス
pt_br: Acesse suas fotos

source: Ad-free smart cleaning and video compression without limits, secret storage, contact management and analytics.
es: Limpieza inteligente sin anuncios, compresión de video sin límites, almacenamiento secreto, contactos y analíticas.
ja: 広告なしのスマートクリーンアップ、無制限のビデオ圧縮、シークレットストレージ、連絡先管理、分析機能。
pt_br: Limpeza inteligente sem anúncios, compactação de vídeos sem limites, armazenamento secreto, contatos e análises.

source: Ad-free smart cleaning...
es: Limpieza inteligente sin anuncios...
ja: 広告なしのスマートクリーンアップ...
pt_br: Limpeza inteligente sem anúncios...

source: Ad-Free Unlimited Cleanup
es: Limpieza ilimitada sin anuncios
ja: 広告なし無制限クリーンアップ
pt_br: Limpeza ilimitada sem anúncios

source: Add (%lld)
es: Añadir (%lld)
ja: 追加（%lld）
pt_br: Adicionar (%lld)

source: Add contacts that only you can see. They won't appear in your phone book.
es: Añade contactos que solo tú puedes ver. No aparecerán en tu agenda.
ja: 自分だけが見られる連絡先を追加できます。電話帳には表示されません。
pt_br: Adicione contatos que só você pode ver. Eles não aparecerão na sua agenda.

source: Add from Photos
es: Añadir desde Fotos
ja: 写真から追加
pt_br: Adicionar das Fotos

source: Add photos and videos from your library to keep them private
es: Añade fotos y videos de tu biblioteca para mantenerlos privados
ja: ライブラリから写真やビデオを追加して非公開にできます
pt_br: Adicione fotos e vídeos da sua biblioteca para mantê-los privados

source: Album Created!
es: ¡Álbum creado!
ja: アルバムを作成しました
pt_br: Álbum criado!

source: Album Name
es: Nombre del álbum
ja: アルバム名
pt_br: Nome do álbum

source: All
es: Todo
ja: すべて
pt_br: Tudo

source: All %lld contacts already exist in your address book
es: Los %lld contactos ya existen en tu agenda
ja: %lld件の連絡先はすでにアドレス帳にあります
pt_br: Todos os %lld contatos já existem na sua agenda

source: All changes are applied only after you confirm
es: Los cambios se aplican solo cuando confirmas
ja: 変更は確認したあとにはじめて適用されます
pt_br: As alterações só são aplicadas depois que você confirma

source: All Contacts
es: Todos los contactos
ja: すべての連絡先
pt_br: Todos os contatos

source: All contacts reviewed
es: Todos los contactos revisados
ja: すべての連絡先を確認済み
pt_br: Todos os contatos revisados

source: All Done!
es: ¡Listo!
ja: 完了！
pt_br: Tudo pronto!

source: All Good!
es: ¡Todo bien!
ja: 問題ありません！
pt_br: Tudo certo!

source: All your contacts have names
es: Todos tus contactos tienen nombre
ja: すべての連絡先に名前があります
pt_br: Todos os seus contatos têm nome

source: All your contacts have phone numbers
es: Todos tus contactos tienen teléfono
ja: すべての連絡先に電話番号があります
pt_br: Todos os seus contatos têm telefone

source: All your contacts have unique names
es: Todos tus contactos tienen nombres únicos
ja: すべての連絡先に固有の名前があります
pt_br: Todos os seus contatos têm nomes exclusivos

source: An unknown error occurred. Please try again.
es: Ocurrió un error desconocido. Inténtalo de nuevo.
ja: 不明なエラーが発生しました。もう一度お試しください。
pt_br: Ocorreu um erro desconhecido. Tente novamente.

source: Analytics
es: Análisis
ja: 分析
pt_br: Análise

source: Analyze Storage
es: Analiza el almacenamiento
ja: ストレージを分析
pt_br: Analise o armazenamento

source: Analyzing quality and composition
es: Analizando calidad y composición
ja: 画質と構図を分析中
pt_br: Analisando qualidade e composição

source: App preferences
es: Preferencias de la app
ja: アプリの設定
pt_br: Preferências do app

source: Apple regularly releases updates with performance improvements and bug fixes. Go to Settings > General > Software Update to check for updates.
es: Apple publica actualizaciones con mejoras y correcciones. Ve a Ajustes > General > Actualización de software para comprobarlas.
ja: Appleはパフォーマンス改善や不具合修正のアップデートを定期的に公開しています。設定 > 一般 > ソフトウェア・アップデートで確認できます。
pt_br: A Apple lança atualizações com melhorias e correções. Vá em Ajustes > Geral > Atualização de Software para verificar.

source: Apply
es: Aplicar
ja: 適用
pt_br: Aplicar

source: Apply & Delete %lld Photos
es: Aplicar y eliminar %lld fotos
ja: %lld枚の写真を適用して削除
pt_br: Aplicar e excluir %lld fotos

source: Apply Changes
es: Aplicar cambios
ja: 変更を適用
pt_br: Aplicar alterações

source: Apps refreshing in the background drain battery. Go to Settings > General > Background App Refresh and disable for apps that don't need it.
es: Las apps que se actualizan en segundo plano gastan batería. En Ajustes > General > Actualización en segundo plano, desactívalo donde no haga falta.
ja: バックグラウンドで更新するアプリはバッテリーを消耗します。設定 > 一般 > Appのバックグラウンド更新で、不要なアプリをオフにしましょう。
pt_br: Apps que atualizam em segundo plano gastam bateria. Em Ajustes > Geral > Atualização em 2º Plano, desative o que não precisar.

source: Are you sure you want to delete %lld photos? This action cannot be undone.
es: ¿Seguro que quieres eliminar %lld fotos? Esta acción no se puede deshacer.
ja: %lld枚の写真を削除してもよろしいですか？この操作は取り消せません。
pt_br: Tem certeza de que deseja excluir %lld fotos? Esta ação não pode ser desfeita.

source: Auto-select best shots
es: Elegir mejores tomas automáticamente
ja: ベストショットを自動選択
pt_br: Selecionar automaticamente as melhores

source: Avoid Extreme Temperatures
es: Evita temperaturas extremas
ja: 極端な温度を避ける
pt_br: Evite temperaturas extremas

source: Back
es: Atrás
ja: 戻る
pt_br: Voltar

source: Back to Photos
es: Volver a Fotos
ja: 写真に戻る
pt_br: Voltar às Fotos

source: Backup & Restore
es: Copia y restauración
ja: バックアップと復元
pt_br: Backup e restauração

source: Backup Details
es: Detalles de la copia
ja: バックアップの詳細
pt_br: Detalhes do backup

source: Backups
es: Copias de seguridad
ja: バックアップ

source: Battery
es: Batería
ja: バッテリー
pt_br: Bateria

source: Battery Health & Charging
es: Salud de la batería y carga
ja: バッテリーの状態と充電
pt_br: Saúde da bateria e carregamento

source: Battery Insights
es: Datos de batería
ja: バッテリー情報
pt_br: Informações da bateria

source: Battery Stats
es: Estadísticas de batería
ja: バッテリーの統計
pt_br: Estatísticas da bateria

source: Battery Tips
es: Consejos de batería
ja: バッテリーのヒント
pt_br: Dicas de bateria

source: BEST OFFER
es: MEJOR OFERTA
ja: お得なプラン
pt_br: MELHOR OFERTA

source: Big Files
es: Archivos grandes
ja: 大きなファイル
pt_br: Arquivos grandes

source: Biometrics not available
es: La biometría no está disponible
ja: 生体認証を利用できません
pt_br: Biometria indisponível

source: BURST
es: RÁFAGA
ja: 連写
pt_br: RAJADA

source: Burst Photos
es: Ráfagas
ja: 連写写真
pt_br: Fotos em rajada

source: burst series
es: series de ráfaga
ja: 連写シリーズ
pt_br: séries em rajada

source: By continuing, you agree to our
es: Al continuar, aceptas nuestros
ja: 続けると、次に同意したことになります：
pt_br: Ao continuar, você concorda com nossos

source: Cancel
es: Cancelar
ja: キャンセル
pt_br: Cancelar

source: CANCEL ANYTIME
es: CANCELA CUANDO QUIERAS
ja: いつでもキャンセル可能
pt_br: CANCELE QUANDO QUISER

source: Categories
es: Categorías
ja: カテゴリ
pt_br: Categorias

source: Category Breakdown
es: Desglose por categoría
ja: カテゴリ別の内訳
pt_br: Detalhamento por categoria

source: Change Filter
es: Cambiar filtro
ja: フィルターを変更
pt_br: Alterar filtro

source: Change mail fetch to manual or hourly intervals
es: Pon la obtención de correo en manual o cada hora
ja: メールの取得を手動または1時間ごとに変更
pt_br: Altere a busca de e-mail para manual ou a cada hora

source: Change Passcode
es: Cambiar código
ja: パスコードを変更
pt_br: Alterar código

source: Charging
es: Cargando
ja: 充電中
pt_br: Carregando

source: Check detailed info in Settings
es: Consulta los detalles en Ajustes
ja: 詳しい情報は設定で確認できます
pt_br: Veja os detalhes em Ajustes

source: Check for duplicate or empty contacts.
es: Revisa si hay contactos duplicados o vacíos.
ja: 重複や空の連絡先がないか確認しましょう。
pt_br: Verifique se há contatos duplicados ou vazios.

source: Check if you have unnecessary files to remove.
es: Comprueba si tienes archivos innecesarios que quitar.
ja: 不要なファイルがないか確認しましょう。
pt_br: Veja se há arquivos desnecessários para remover.

source: Check Large Videos
es: Revisa videos grandes
ja: 大きなビデオを確認
pt_br: Verifique vídeos grandes

source: Check Updates
es: Buscar actualizaciones
ja: アップデートを確認
pt_br: Verificar atualizações

source: Choose compression quality for %lld videos
es: Elige la calidad de compresión para %lld videos
ja: %lld本のビデオの圧縮品質を選択
pt_br: Escolha a qualidade de compactação para %lld vídeos

source: Clean
es: Limpiar
ja: クリーン
pt_br: Limpar

source: Clean Screenshots
es: Limpiar capturas
ja: スクリーンショットを整理
pt_br: Limpar capturas

source: Clean Up
es: Limpiar
ja: 整理する
pt_br: Limpar

source: Clean up old screenshots you no longer need
es: Limpia capturas antiguas que ya no necesitas
ja: 不要になった古いスクリーンショットを整理します
pt_br: Limpe capturas antigas de que você não precisa mais

source: Clean up screenshots
es: Limpiar capturas
ja: スクリーンショットを整理する
pt_br: Limpar capturas de tela

source: Clean Up Screenshots
es: Limpia las capturas
ja: スクリーンショットを整理
pt_br: Limpe as capturas de tela

source: CLEAN UP YOUR
es: LIBERA TU
ja: ストレージを
pt_br: LIBERE SEU

source: Clean Your Photos
es: Limpia tus fotos
ja: 写真を整理
pt_br: Limpe suas fotos

source: Cleaning Analytics
es: Análisis de limpieza
ja: クリーンアップ分析
pt_br: Análise de limpeza

source: Cleaning burst photos...
es: Limpiando ráfagas...
ja: 連写を整理中...
pt_br: Limpando fotos em rajada...

source: Cleaning History
es: Historial de limpieza
ja: クリーンアップ履歴
pt_br: Histórico de limpeza

source: cleaning sessions
es: sesiones de limpieza
ja: クリーンアップ回数
pt_br: sessões de limpeza

source: Cleanup Analytics
es: Analíticas de limpieza
ja: クリーンアップ分析
pt_br: Análise de limpeza

source: Clear All
es: Borrar todo
ja: すべて消去
pt_br: Limpar tudo

source: Clear History
es: Borrar historial
ja: 履歴を消去
pt_br: Limpar histórico

source: Clear Message Attachments
es: Borra adjuntos de Mensajes
ja: メッセージの添付ファイルを削除
pt_br: Limpe anexos do Mensagens

source: Clear Safari Data
es: Borra los datos de Safari
ja: Safariのデータを削除
pt_br: Limpe os dados do Safari

source: Clearing Safari's history and website data can speed up browsing. Go to Settings > Safari > Clear History and Website Data.
es: Borrar el historial y los datos de Safari puede agilizar la navegación. Ve a Ajustes > Safari > Borrar historial y datos.
ja: Safariの履歴とWebサイトデータを削除すると、ブラウズが速くなることがあります。設定 > Safari > 履歴とWebサイトデータを消去。
pt_br: Limpar o histórico e os dados do Safari pode acelerar a navegação. Vá em Ajustes > Safari > Limpar Histórico e Dados.

source: Close
es: Cerrar
ja: 閉じる
pt_br: Fechar

source: Close Unused Apps
es: Cierra las apps que no uses
ja: 使っていないアプリを閉じる
pt_br: Feche apps que não estiver usando

source: Cloud service access has been revoked.
es: Se revocó el acceso al servicio en la nube.
ja: クラウドサービスへのアクセスが取り消されました。
pt_br: O acesso ao serviço na nuvem foi revogado.

source: Clutter
es: Desorden
ja: 不要データ
pt_br: Bagunça

source: Compress
es: Comprimir
ja: 圧縮
pt_br: Compactar

source: Compress Quality
es: Calidad de compresión
ja: 圧縮品質
pt_br: Qualidade da compactação

source: Compressing %lld/%lld...
es: Comprimiendo %lld/%lld...
ja: 圧縮中 %lld/%lld...
pt_br: Compactando %lld/%lld...

source: Compressing video...
es: Comprimiendo video...
ja: ビデオを圧縮中...
pt_br: Compactando vídeo...

source: Compression Quality
es: Calidad de compresión
ja: 圧縮品質
pt_br: Qualidade da compactação

source: Configuration Error
es: Error de configuración
ja: 設定エラー
pt_br: Erro de configuração

source: Confirm Passcode
es: Confirmar código
ja: パスコードを確認
pt_br: Confirmar código

source: Contact already exists in your address book
es: El contacto ya existe en tu agenda
ja: この連絡先はすでにアドレス帳にあります
pt_br: O contato já existe na sua agenda

source: Contact already exists...
es: El contacto ya existe...
ja: 連絡先はすでに存在します...
pt_br: O contato já existe...

source: Contact Cleanup Reminder 👥
es: Recordatorio de contactos 👥
ja: 連絡先整理のリマインダー 👥
pt_br: Lembrete de limpeza de contatos 👥

source: Contact Management
es: Gestión de contactos
ja: 連絡先管理
pt_br: Gerenciamento de contatos

source: Contact Us
es: Contáctanos
ja: お問い合わせ
pt_br: Fale conosco

source: Contacts
es: Contactos
ja: 連絡先
pt_br: Contatos

source: Contacts Access Required
es: Se requiere acceso a Contactos
ja: 連絡先へのアクセスが必要です
pt_br: Acesso aos Contatos necessário

source: Contacts Cleaner
es: Limpieza de contactos
ja: 連絡先クリーナー
pt_br: Limpador de contatos

source: Contacts cleaner, video compression, secret folder, and more - all in one app.
es: Limpieza de contactos, compresión de video, carpeta secreta y más, todo en una app.
ja: 連絡先の整理、ビデオ圧縮、シークレットフォルダなど、すべて1つのアプリで。
pt_br: Limpador de contatos, compactação de vídeos, pasta secreta e muito mais — tudo em um app.

source: Contacts with name but no phone
es: Contactos con nombre pero sin teléfono
ja: 名前はあるが電話がない連絡先
pt_br: Contatos com nome, mas sem telefone

source: Contacts with phone but no name
es: Contactos con teléfono pero sin nombre
ja: 電話はあるが名前がない連絡先
pt_br: Contatos com telefone, mas sem nome

source: Contacts with same name, phone or email
es: Contactos con el mismo nombre, teléfono o correo
ja: 同じ名前・電話・メールの連絡先
pt_br: Contatos com o mesmo nome, telefone ou e-mail

source: Continue
es: Continuar
ja: 続ける
pt_br: Continuar

source: CONTINUE
es: CONTINUAR
ja: 続ける
pt_br: CONTINUAR

source: Continue Swiping
es: Seguir deslizando
ja: スワイプを続ける
pt_br: Continuar deslizando

source: Convert
es: Convertir
ja: 変換
pt_br: Converter

source: Convert All
es: Convertir todo
ja: すべて変換
pt_br: Converter tudo

source: Convert Live Photos
es: Convertir Live Photos
ja: Live Photosを変換
pt_br: Converter Live Photos

source: Convert Live Photos to regular photos to save space
es: Convierte Live Photos en fotos normales para ahorrar espacio
ja: Live Photosを通常の写真に変換して容量を節約します
pt_br: Converta Live Photos em fotos comuns para economizar espaço

source: Copied
es: Copiado
ja: コピーしました
pt_br: Copiado

source: Copy Email
es: Copiar correo
ja: メールをコピー
pt_br: Copiar e-mail

source: Copy Name
es: Copiar nombre
ja: 名前をコピー
pt_br: Copiar nome

source: Copy Phone
es: Copiar teléfono
ja: 電話をコピー
pt_br: Copiar telefone

source: Could not connect to the App Store. Please check your internet connection.
es: No se pudo conectar a App Store. Comprueba tu conexión.
ja: App Storeに接続できませんでした。インターネット接続を確認してください。
pt_br: Não foi possível conectar à App Store. Verifique sua conexão.

source: Create a 4-digit passcode
es: Crea un código de 4 dígitos
ja: 4桁のパスコードを作成
pt_br: Crie um código de 4 dígitos

source: Create a backup to save your contacts
es: Crea una copia para guardar tus contactos
ja: 連絡先を保存するにはバックアップを作成してください
pt_br: Crie um backup para salvar seus contatos

source: Create Album
es: Crear álbum
ja: アルバムを作成
pt_br: Criar álbum

source: Create Backup
es: Crear copia
ja: バックアップを作成
pt_br: Criar backup

source: Create Backup?
es: ¿Crear una copia?
ja: バックアップを作成しますか？
pt_br: Criar backup?

source: Create backups before making any changes
es: Crea copias antes de hacer cambios
ja: 変更する前にバックアップを作成します
pt_br: Crie backups antes de fazer alterações

source: Create New
es: Crear nuevo
ja: 新規作成
pt_br: Criar novo

source: Create New Backup
es: Crear copia nueva
ja: 新しいバックアップを作成
pt_br: Criar novo backup

source: Create New Contact
es: Crear contacto nuevo
ja: 連絡先を新規作成
pt_br: Criar novo contato

source: Create Passcode
es: Crear código
ja: パスコードを作成
pt_br: Criar código

source: Creating album...
es: Creando álbum...
ja: アルバムを作成中...
pt_br: Criando álbum...

source: Creating backup...
es: Creando copia...
ja: バックアップを作成中...
pt_br: Criando backup...

source: Critical
es: Crítico
ja: 重大
pt_br: Crítico

source: Current Level
es: Nivel actual
ja: 現在の残量
pt_br: Nível atual

source: Current Passcode
es: Código actual
ja: 現在のパスコード
pt_br: Código atual

source: Daily Limit
es: Límite diario
ja: 1日の上限
pt_br: Limite diário

source: Daily Limit Reached
es: Límite diario alcanzado
ja: 1日の上限に達しました
pt_br: Limite diário atingido

source: Date (Newest)
es: Fecha (más recientes)
ja: 日付（新しい順）
pt_br: Data (mais recentes)

source: Date (Oldest)
es: Fecha (más antiguas)
ja: 日付（古い順）
pt_br: Data (mais antigas)

source: Delete
es: Eliminar
ja: 削除
pt_br: Excluir

source: DELETE
es: ELIMINAR
ja: 削除
pt_br: EXCLUIR

source: Delete %@? This cannot be undone.
es: ¿Eliminar %@? Esto no se puede deshacer.
ja: %@を削除しますか？この操作は取り消せません。
pt_br: Excluir %@? Isso não pode ser desfeito.

source: Delete %lld
es: Eliminar %lld
ja: %lld件を削除
pt_br: Excluir %lld

source: Delete %lld files? They will be removed permanently.
es: ¿Eliminar %lld archivos? Se quitarán de forma permanente.
ja: %lld個のファイルを削除しますか？完全に削除されます。
pt_br: Excluir %lld arquivos? Eles serão removidos permanentemente.

source: Delete %lld photos
es: Eliminar %lld fotos
ja: %lld枚の写真を削除
pt_br: Excluir %lld fotos

source: Delete %lld photos from burst series? This cannot be undone.
es: ¿Eliminar %lld fotos de las ráfagas? Esto no se puede deshacer.
ja: 連写シリーズから%lld枚の写真を削除しますか？この操作は取り消せません。
pt_br: Excluir %lld fotos das séries em rajada? Isso não pode ser desfeito.

source: Delete %lld photos? This action cannot be undone.
es: ¿Eliminar %lld fotos? Esta acción no se puede deshacer.
ja: %lld枚の写真を削除しますか？この操作は取り消せません。
pt_br: Excluir %lld fotos? Esta ação não pode ser desfeita.

source: Delete %lld screenshots? This cannot be undone.
es: ¿Eliminar %lld capturas? Esto no se puede deshacer.
ja: %lld枚のスクリーンショットを削除しますか？この操作は取り消せません。
pt_br: Excluir %lld capturas de tela? Isso não pode ser desfeito.

source: Delete %lld short videos? This action cannot be undone.
es: ¿Eliminar %lld videos cortos? Esta acción no se puede deshacer.
ja: %lld本の短いビデオを削除しますか？この操作は取り消せません。
pt_br: Excluir %lld vídeos curtos? Esta ação não pode ser desfeita.

source: Delete %lld videos? This action cannot be undone.
es: ¿Eliminar %lld videos? Esta acción no se puede deshacer.
ja: %lld本のビデオを削除しますか？この操作は取り消せません。
pt_br: Excluir %lld vídeos? Esta ação não pode ser desfeita.

source: Delete All
es: Eliminar todo
ja: すべて削除
pt_br: Excluir tudo

source: Delete All Contacts?
es: ¿Eliminar todos los contactos?
ja: すべての連絡先を削除しますか？
pt_br: Excluir todos os contatos?

source: Delete Backup?
es: ¿Eliminar copia?
ja: バックアップを削除しますか？
pt_br: Excluir backup?

source: Delete Burst Photos?
es: ¿Eliminar fotos en ráfaga?
ja: 連写写真を削除しますか？
pt_br: Excluir fotos em rajada?

source: Delete Contact
es: Eliminar contacto
ja: 連絡先を削除
pt_br: Excluir contato

source: Delete Contact?
es: ¿Eliminar contacto?
ja: 連絡先を削除しますか？
pt_br: Excluir contato?

source: Delete contacts you don't need
es: Elimina los contactos que no necesites
ja: 不要な連絡先を削除
pt_br: Exclua os contatos de que não precisa

source: Delete Files?
es: ¿Eliminar archivos?
ja: ファイルを削除しますか？
pt_br: Excluir arquivos?

source: Delete originals from Photos
es: Eliminar originales de Fotos
ja: 写真アプリから元のファイルを削除
pt_br: Excluir originais do app Fotos

source: Delete Screenshots?
es: ¿Eliminar capturas?
ja: スクリーンショットを削除しますか？
pt_br: Excluir capturas de tela?

source: Delete selected
es: Eliminar selección
ja: 選択を削除
pt_br: Excluir selecionados

source: Delete Selected
es: Eliminar selección
ja: 選択を削除
pt_br: Excluir selecionados

source: Delete Selected?
es: ¿Eliminar selección?
ja: 選択した項目を削除しますか？
pt_br: Excluir selecionados?

source: Delete this contact?
es: ¿Eliminar este contacto?
ja: この連絡先を削除しますか？
pt_br: Excluir este contato?

source: Delete Videos
es: Eliminar videos
ja: ビデオを削除
pt_br: Excluir vídeos

source: Deleted
es: Eliminadas
ja: 削除済み
pt_br: Excluídos

source: Deleting %lld videos...
es: Eliminando %lld videos...
ja: %lld本のビデオを削除中...
pt_br: Excluindo %lld vídeos...

source: Deleting photos...
es: Eliminando fotos...
ja: 写真を削除中...
pt_br: Excluindo fotos...

source: Deleting video...
es: Eliminando video...
ja: ビデオを削除中...
pt_br: Excluindo vídeo...

source: Deleting...
es: Eliminando...
ja: 削除中...
pt_br: Excluindo...

source: Deletion Cancelled
es: Eliminación cancelada
ja: 削除をキャンセルしました
pt_br: Exclusão cancelada

source: Deselect All
es: Deseleccionar todo
ja: 選択を解除
pt_br: Desmarcar tudo

source: Detect names that differ by just 1-2 characters
es: Detecta nombres que solo cambian 1 o 2 caracteres
ja: 1〜2文字だけ違う名前を検出します
pt_br: Detecte nomes que diferem em apenas 1 ou 2 caracteres

source: Detect similar images
es: Detectar imágenes similares
ja: 似た画像を検出する
pt_br: Detectar imagens semelhantes
